Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisparlamentaarikkojen_konferenssi_jarjestetaan_toukokuussa_inarissa.html.tmx
Source language: fin
Languages: sms

source: Saamelaisparlamentaarikkojen konferenssi järjestetään toukokuussa Inarissa
sms: Sääʹmparlamentniiʹǩǩi konfereʹnss jäʹrjstet vueʹssmannust Aanrest

source: Kuudes saamelaisparlamentaarikkojen konferenssi järjestetään Inarissa 19.05.2022.
sms: Kuuđad Sääʹmparlamentniiʹǩǩi konfereʹnss jäʹrjstet Aanrest 19.05.2022.

source: Konferenssi oli tarkoitus pitää vuonna 2020, mutta se lykkäytyi koronapandemian vuoksi.
sms: Konfereʹnss leäi miârktõs ââʹnned 2020, leša tõt mâʹjjni koronapandemia diõtt.

source: Yksipäiväiseen konferenssiin osallistuu saamelaisparlamentaarikkoja Suomesta, Ruotsista ja Norjasta.
sms: Õõutpeivvsaž konferenssa vuässâʹtte Sääʹmparlamentneeʹǩǩ Lääʹddest, Ruõccâst da Taarrâst.

source: Paikalla on myös Venäläisen saamelaisjärjestön edustajia, jotka osallistuvat konferenssiin tarkkailijoina.
sms: Pääiʹǩ âʹlnn liâ še Ruõčč sääʹmorganisaatio eeʹttǩeei, kook vuässâʹtte konferenssa valvvjen.

source: – Hienoa, että saamelaisparlamentaarikot pääsevät nyt kokoontumaan Inariin ja keskustelemaan yhteisistä asioista sekä haasteista ilmastonmuutokseen, perinteiseen tietoon sekä saamelaisten oikeuksien viimeaikaiseen kehitykseen liittyen, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: – Fiinâs, što Sääʹmparlamentneeʹǩǩ peäʹsse ååʹn noorõõttâd Aanra da saǥstõõllâd õhttsaž aaʹššin di vaʹǯǯtõõzzin äimmõsmuttsa, äʹrbbvuõđlaž tiõttu di saaʹmi vuõiggâdvuõđi mõõnniäiggsaž ouddnummša õhttneeʹl, särnn Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: Konferenssin aiheina tänä vuonna on muun muassa ilmastonmuutos, perinteinen tieto sekä saamelaisten oikeuksien viimeaikainen kehitys.
sms: Konfereeʹns äššan tän eeʹjj liâ jeäʹrbi mieʹldd äimmõsmuuttâs, äʹrbbvuõđlaž teâtt di saaʹmi vuõiggâdvuõđi mõõnniäiggsaž ouddnummuš.

source: Konferenssissa kuullaan asiantuntijoita eri aloilta, jotka jakavat uusinta tietoa parlamentaarikoille.
sms: Konfereeʹnsest kuulât äʹšštobddjid jeeʹres vuuʹdin, kook jueʹǩǩe ođđsummuž teâđ parlameʹnttniiʹǩǩid.

source: Saamelaisparlamentaarikkojen konferenssi järjestetään joka kolmas vuosi.
sms: Sääʹmparlamentniiʹǩǩi konfereʹnss jäʹrjstet juõʹǩǩ kuälmad eeʹjj.

source: Saamelainen Parlamentaarinen Neuvosto vastaa saamelaisparlamentaarikkojen konferenssin käytännön järjestämisestä, ja vuoden 2022 konferenssin käytännön järjestelyvastuu kuuluu Suomen puolen Saamelaiskäräjille.
sms: Sääʹm parlamentaarlaž Suåvtõs vaʹsttad sääʹmparlamentniiʹǩǩi konfereeʹns vueʹjj jäʹrjstummšest, da eeʹjj 2022 konfereeʹns vueʹjj riâššâmvasttõs kooll Lääʹdd beäʹl Sääʹmtegga.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteei 040 687 3394 tuomas.juuso@samediggi.fi

source: Saara-Maria Salonen Suunnittelija +44(0) 7305 965 167 saara-maria.salonen@samediggi.fi
sms: Saara-Maria Salonen Plaaneei +44(0) 7305 965 167 saara-maria.salonen@samediggi.fi
